<script setup lang="ts">
useHead({
	title: 'Экскурсионные туры из Орла',
	meta: [
		{
			name: 'description',
			content:
				'Погрузитесь в мир увлекательных путешествий с нашими экскурсионными турами из Орла. Откройте для себя уникальные маршруты, захватывающие места и незабываемые впечатления!'
		},
		{
			name: 'keywords',
			content:
				'экскурсионные туры из Орла,' +
				'туры по России из Орла,' +
				'экскурсии по России,' +
				'автобусные экскурсии из Орла,' +
				'путешествия по России,' +
				'культурные туры из Орла,' +
				'интересные экскурсии из Орла,' +
				'обзорные экскурсии по городам России,' +
				'туры на выходные из Орла'
		}
	]
});
</script>
<template>
	<div>
		<WidgetsSearchExcursions />
		<div class="px-base py-8">
			<WidgetsExcursionsSection
				class="pb-11"
				empty-text="Экскурсионных туров пока нет"
			/>
		</div>
	</div>
</template>
