<script setup lang="ts"></script>
<template>
	<div class="dark:bg-gray-800 dark:text-slate-200">
		<section
			class="px-base m-auto flex w-full flex-col gap-5 py-10 xl:w-[1280px]"
		>
			<div
				class="items-startsm:items-center flex flex-col justify-start gap-y-1 sm:flex-row sm:justify-between sm:gap-y-0"
			>
				<h1 class="text-2xl font-bold dark:text-slate-200 text-slate-900 sm:text-3xl">
					Политика в отношении персональных данных
				</h1>
				<span class="dark:text-slate-600 text-slate-300">16.02.2025</span>
			</div>
			<p class="leading-7">
				Настоящая Политика конфиденциальности персональной информации (далее —
				Политика) действует в отношении всей информации, которую Сайт может
				получить о пользователе во время использования им сайта. Согласие
				пользователя на предоставление персональной информации, данное им в
				соответствии с настоящей Политикой в рамках отношений с одним из лиц,
				входящих , распространяется на все лица.
			</p>
			<p class="leading-7">
				Использование Сайта означает безоговорочное согласие пользователя с
				настоящей Политикой и указанными в ней условиями обработки его
				персональной информации; в случае несогласия с этими условиями
				пользователь должен воздержаться от использования Сервисов.
			</p>
			<ul class="list-disc leading-7">
				<li>
					Персональная информация пользователей, которую получает и обрабатывает
					Сайт.
				</li>
				<ul class="list-disc pl-4 leading-7">
					<li>
						В рамках настоящей Политики под «персональной информацией
						пользователя» понимаются:
					</li>
					<ul class="list-disc pl-6 leading-7">
						<li>
							Персональная информация, которую пользователь предоставляет о себе
							самостоятельно заполнении форм обратной связи, включая
							персональные данные пользователя. Обязательная для предоставления
							Сервисов (оказания услуг) информация помечена специальным образом.
							Иная информация предоставляется пользователем на его усмотрение.
						</li>
						<li>
							Данные, которые автоматически передаются в процессе их
							использования с помощью установленного на устройстве пользователя
							программного обеспечения, в том числе IP-адрес, информация из
							cookie, информация о браузере пользователя (или иной программе, с
							помощью которой осуществляется доступ к Сервисам), время доступа,
							адрес запрашиваемой страницы.
						</li>
					</ul>
					<li>
						Настоящая Политика применима только к Сайту. Сайт не контролирует и
						не несет ответственность за сайты третьих лиц, на которые
						пользователь может перейти по ссылкам, доступным на Сайте, в том
						числе в результатах поиска. На таких сайтах у пользователя может
						собираться или запрашиваться иная персональная информация, а также
						могут совершаться иные действия.
					</li>
					<li>
						Сайт в общем случае не проверяет достоверность персональной
						информации, предоставляемой пользователями, и не осуществляет
						контроль за их дееспособностью. Однако Сайт исходит из того, что
						пользователь предоставляет достоверную и достаточную персональную
						информацию по вопросам, предлагаемым в форме регистрации, и
						поддерживает эту информацию в актуальном состоянии.
					</li>
				</ul>
			</ul>

			<ul class="list-disc leading-7">
				<li>Цели сбора и обработки персональной информации пользователей.</li>
				<ul class="list-disc pl-4 leading-7">
					<li>
						Сайт собирает и хранит только те персональные данные, которые
						необходимы для предоставления и оказания услуг (исполнения
						соглашений и договоров с пользователем).
					</li>
					<li>
						Персональную информацию пользователя Сайт может использовать в
						следующих целях:
					</li>
					<ul class="list-disc pl-6 leading-7">
						<li>
							Идентификация стороны в рамках соглашений и договоров с Сайт;
						</li>
						<li>Предоставление пользователю персонализированных услуг;</li>
						<li>
							Связь с пользователем, в том числе направление уведомлений,
							запросов и информации, касающихся использования Сервисов, оказания
							услуг, а также обработка запросов и заявок от пользователя;
						</li>
						<li>
							Улучшение качества, удобства их использования, разработка услуг;
						</li>
						<li>Таргетирование рекламных материалов;</li>
						<li>
							Проведение статистических и иных исследований на основе
							обезличенных данных.
						</li>
					</ul>
				</ul>
			</ul>

			<ul class="list-disc leading-7">
				<li>
					Условия обработки персональной информации пользователя и её передачи
					третьим лицам.
				</li>
				<ul class="list-disc pl-4 leading-7">
					<li>
						Сайт хранит персональную информацию пользователей в соответствии с
						внутренними регламентами конкретных сервисов.
					</li>
					<li>
						В отношении персональной информации пользователя сохраняется ее
						конфиденциальность, кроме случаев добровольного предоставления
						пользователем информации о себе для общего доступа неограниченному
						кругу лиц. При использовании отдельных Сервисов пользователь
						соглашается с тем, что определённая часть его персональной
						информации становится общедоступной.
					</li>
					<li>
						Сайт вправе передать персональную информацию пользователя третьим
						лицам в следующих случаях:
					</li>
					<ul class="list-disc pl-6 leading-7">
						<li>Пользователь выразил свое согласие на такие действия;</li>
						<li>
							Передача необходима в рамках использования пользователем
							определенного Сервиса либо для оказания услуги пользователю;
						</li>
						<li>
							Передача предусмотрена российским или иным применимым
							законодательством в рамках установленной законодательством
							процедуры;
						</li>
						<li>
							Такая передача происходит в рамках продажи или иной передачи
							бизнеса (полностью или в части), при этом к приобретателю
							переходят все обязательства по соблюдению условий настоящей
							Политики применительно к полученной им персональной информации;
						</li>
						<li>
							В целях обеспечения возможности защиты прав и законных интересов
							Сайт или третьих лиц в случаях, когда пользователь нарушает
							Пользовательское соглашение сервисов Сайт.
						</li>
					</ul>
					<li>
						При обработке персональных данных пользователей Сайт руководствуется
						Федеральным законом РФ «О персональных данных».
					</li>
				</ul>
			</ul>

			<ul class="list-disc leading-7">
				<li>Изменение пользователем персональной информации</li>
				<ul class="list-disc pl-4 leading-7">
					<li>
						Пользователь может в любой момент изменить (обновить, дополнить)
						предоставленную им персональную информацию или её часть, а также
						параметры её конфиденциальности.
					</li>
				</ul>
			</ul>

			<ul class="list-disc leading-7">
				<li>
					Меры, применяемые для защиты персональной информации пользователей
					Сайт принимает необходимые и достаточные организационные и технические
					меры для защиты персональной информации пользователя от неправомерного
					или случайного доступа, уничтожения, изменения, блокирования,
					копирования, распространения, а также от иных неправомерных действий с
					ней третьих лиц.
				</li>
			</ul>

			<ul class="list-disc leading-7">
				<li>
					Изменение Политики конфиденциальности. Применимое законодательство.
				</li>
				<ul class="list-disc pl-4 leading-7">
					<li>
						Сайт имеет право вносить изменения в настоящую Политику
						конфиденциальности. При внесении изменений в актуальной редакции
						указывается дата последнего обновления. Новая редакция Политики
						вступает в силу с момента ее размещения, если иное не предусмотрено
						новой редакцией Политики.
					</li>
					<li>
						К настоящей Политике и отношениям между пользователем и Сайт ,
						возникающим в связи с применением Политики конфиденциальности,
						подлежит применению право Российской Федерации.
					</li>
				</ul>
			</ul>
		</section>
	</div>
</template>
