<script setup lang="ts">
useSeoMeta({
	title: 'Галатур Орел - Политика в отношении персональных данных',
	ogTitle: 'Галатур Орел - Политика в отношении персональных данных',
	description: 'Галатур - Политика в отношении персональных данных',
	ogDescription: 'Галатур - Политика в отношении персональных данных',
	keywords: ''
});
</script>
<template>
	<div class="dark:bg-gray-800 dark:text-slate-200">
		<section class="max-w-container m-auto flex w-full flex-col gap-5 py-10">
			<div
				class="items-startsm:items-center flex flex-col justify-start gap-y-2 sm:flex-row sm:justify-between sm:gap-y-0"
			>
				<h1
					class="text-2xl font-bold text-slate-900 dark:text-slate-200 sm:text-3xl"
				>
					ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ в отношении обработки персональных данных
				</h1>
				<span class="text-slate-300 dark:text-slate-600">21.08.2025</span>
			</div>
			<p>
				<strong>1. Общие положения</strong>
			</p>
			<p>
				1.1. Настоящая политика конфиденциальности (обработки персональных
				данных) составлена в соответствии с требованиями п. 2 ч. 1 ст. 18.1
				Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных»
				(далее по тексту – Закон о персональных данных) и определяет порядок
				обработки персональных данных и меры по обеспечению безопасности
				персональных данных, осуществляемые юридическими лицами ИП Петлай Г.В.
				(ИНН 572000036383, ОРГН 304572027400096) (далее по тексту – Оператор).
			</p>
			<p>
				1.2. Настоящая политика Оператора в отношении обработки персональных
				данных (далее по тексту – Политика) применяется ко всей информации,
				которую Оператор может получить о посетителях веб-сайта
				<NuxtLink
					class="base-link"
					to="/"
					>https://www.bus-orel.ru</NuxtLink
				>
				(далее по тексту – Сайт).
			</p>
			<p>
				1.3. Использование сервисов Сайта означает безоговорочное согласие
				Пользователя с настоящей Политикой и указанными в ней условиями
				обработки его персональной информации (персональных данных Пользователя,
				перечисленных в настоящей Политике).
			</p>
			<p>
				В случае несогласия с этими условиями (обработкой Оператором
				персональных данных) Пользователь должен воздержаться от использования
				сервисов Сайта.
			</p>
			<p>
				1.4. В рамках настоящей Политики под персональной информацией
				Пользователя понимаются:
			</p>
			<p>
				1.4.1. Персональная информация, которую Пользователь предоставляет о
				себе самостоятельно при регистрации (создании учетной записи, при
				наличии такой возможности) или в процессе использования Сервисов (сайта,
				программ, продуктов), включая персональные данные Пользователя.
				Обязательная для предоставления Сервисов информация помечена специальным
				образом. Иная информация предоставляется Пользователем на его
				усмотрение.
			</p>
			<p>
				1.4.2. Данные, которые автоматически передаются сервисам Сайта в
				процессе их использования с помощью установленного на устройстве
				Пользователя программного обеспечения, в том числе IP-адрес, данные
				файлов cookie, информация о браузере Пользователя (или иной программе, с
				помощью которой осуществляется доступ к сервисам), технические
				характеристики оборудования и программного обеспечения, используемых
				Пользователем, дата и время доступа к сервисам, адреса запрашиваемых
				страниц и иная подобная информация.
			</p>
			<p>
				<strong>2. Понятия, используемые в Политике</strong>
			</p>
			<p>
				Понятия, содержащиеся в ст. 3 Закона о персональных данных, используются
				в настоящей Политике с аналогичным значением.
			</p>
			<p>
				2.1. <strong>Автоматизированная обработка персональных данных</strong> –
				обработка персональных данных с помощью средств вычислительной техники.
			</p>
			<p>
				2.2. <strong>Блокирование персональных данных</strong> – временное
				прекращение обработки персональных данных (за исключением случаев, если
				обработка необходима для уточнения персональных данных).
			</p>
			<p>
				2.3. <strong>Сайт, веб-сайт</strong> – совокупность графических и
				информационных материалов, а также программ для ЭВМ и баз данных,
				обеспечивающих их доступность в сети Интернет по сетевому адресу
				<NuxtLink
					class="base-link"
					to="/"
					>https://www.bus-orel.ru</NuxtLink
				>.
			</p>
			<p>
				2.4. <strong>Информационная система персональных данных</strong> –
				совокупность содержащихся в базах данных персональных данных и
				обеспечивающих их обработку информационных технологий и технических
				средств.
			</p>
			<p>
				2.5. <strong>Обезличивание персональных данных</strong> – действия, в
				результате которых невозможно определить без использования
				дополнительной информации принадлежность персональных данных конкретному
				Пользователю или иному субъекту персональных данных.
			</p>
			<p>
				2.6. <strong>Обработка персональных данных</strong> – любое действие
				(операция) или совокупность действий (операций), совершаемых с
				использованием средств автоматизации или без использования таких средств
				с персональными данными, включая сбор, запись, систематизацию,
				накопление, хранение, уточнение (обновление, изменение), извлечение,
				использование, передачу (распространение, предоставление, доступ),
				обезличивание, блокирование, удаление, уничтожение персональных данных.
			</p>
			<p>
				2.7. <strong>Оператор</strong> – государственный орган, муниципальный
				орган, <strong>юридическое</strong> или физическое
				<strong>лицо</strong>, самостоятельно или совместно с другими лицами
				организующие и (или) осуществляющие обработку персональных данных, а
				также определяющие цели обработки персональных данных, состав
				персональных данных, подлежащих обработке, действия (операции),
				совершаемые с персональными данными.
			</p>
			<p>
				2.8. <strong>Персональные данные</strong> – любая информация,
				относящаяся прямо или косвенно к определенному или определяемому
				физическому лицу - Пользователю Сайта
				<NuxtLink
					class="base-link"
					to="/"
					>https://www.bus-orel.ru</NuxtLink
				>(субъекту персональных данных).
			</p>
			<p>
				2.9.
				<strong
					>Персональные данные, разрешенные субъектом персональных данных для
					распространения</strong
				>
				– персональные данные, доступ неограниченного круга лиц к которым
				предоставлен субъектом персональных данных путем дачи согласия на
				обработку персональных данных, разрешенных субъектом персональных данных
				для распространения в порядке, предусмотренном
				<a
					class="base-link"
					href="https://www.1jur.ru/#/document/99/901990046/"
					>Законом о персональных данных</a
				>
				(далее – персональные данные, разрешенные для распространения).
			</p>
			<p>
				2.10. <strong>Пользователь</strong> – любой посетитель Сайта
				<NuxtLink
					class="base-link"
					to="/"
					>https://bus-orel.ru</NuxtLink
				>
				(субъект персональных данных).
			</p>
			<p>
				2.11. <strong>Предоставление персональных данных</strong> – действия,
				направленные на раскрытие персональных данных определенному лицу или
				определенному кругу лиц.
			</p>
			<p>
				2.12. <strong>Распространение персональных данных</strong> – любые
				действия, направленные на раскрытие персональных данных неопределенному
				кругу лиц (передача персональных данных) или на ознакомление с
				персональными данными неограниченного круга лиц, в том числе
				обнародование персональных данных в средствах массовой информации,
				размещение в информационно-телекоммуникационных сетях или предоставление
				доступа к персональным данным каким-либо иным способом.
			</p>
			<p>
				2.13. <strong>Трансграничная передача персональных данных</strong> –
				передача персональных данных на территорию иностранного государства
				органу власти иностранного государства, иностранному физическому или
				иностранному юридическому лицу.
			</p>
			<p>
				2.14. <strong>Уничтожение персональных данных</strong> – любые действия,
				в результате которых персональные данные уничтожаются безвозвратно с
				невозможностью дальнейшего восстановления содержания персональных данных
				в информационной системе персональных данных и (или) уничтожаются
				материальные носители персональных данных.
			</p>
			<p>
				<strong>3. Права и обязанности Сторон</strong>
			</p>
			<p>
				<strong>3.1. Оператор имеет право:</strong>
			</p>
			<p>
				– получать от субъекта персональных данных достоверные информацию и/или
				документы, содержащие персональные данные;
			</p>
			<p>
				– в случае отзыва субъектом персональных данных согласия на обработку
				персональных данных Оператор вправе продолжить обработку персональных
				данных без согласия субъекта персональных данных при наличии оснований,
				указанных в
				<a
					class="base-link"
					href="https://www.1jur.ru/#/document/99/901990046/"
					>Законе о персональных данных</a
				>;
			</p>
			<p>
				– самостоятельно определять состав и перечень мер, необходимых и
				достаточных для обеспечения выполнения обязанностей, предусмотренных
				<a
					class="base-link"
					href="https://www.1jur.ru/#/document/99/901990046/"
					>Законом о персональных данных</a
				>
				и принятыми в соответствии с ним нормативными правовыми актами, если
				иное не предусмотрено
				<a
					class="base-link"
					href="https://www.1jur.ru/#/document/99/901990046/"
					>Законом о персональных данных</a
				>
				или другими федеральными законами.
			</p>
			<p><strong>3.2. Оператор обязан</strong>:</p>
			<ul>
				<li>
					предоставлять субъекту персональных данных по его просьбе информацию,
					касающуюся обработки его персональных данных;
				</li>
				<li>
					организовывать обработку персональных данных в порядке, установленном
					действующим законодательством РФ;
				</li>
				<li>
					отвечать на обращения и запросы субъектов персональных данных и их
					законных представителей в соответствии с требованиями
					<a
						class="base-link"
						href="https://www.1jur.ru/#/document/99/901990046/"
						>Закона о персональных данных</a
					>;
				</li>
				<li>
					сообщать в уполномоченный орган по защите прав субъектов персональных
					данных по запросу этого органа необходимую информацию в течение 10
					рабочих дней с даты получения такого запроса;
				</li>
				<li>
					публиковать или иным образом обеспечивать неограниченный доступ к
					настоящей Политике в отношении обработки персональных данных;
				</li>
				<li>
					принимать правовые, организационные и технические меры для защиты
					персональных данных от неправомерного или случайного доступа к ним,
					уничтожения, изменения, блокирования, копирования, предоставления,
					распространения персональных данных, а также от иных неправомерных
					действий в отношении персональных данных;
				</li>
				<li>
					прекратить передачу (распространение, предоставление, доступ)
					персональных данных, прекратить обработку и уничтожить персональные
					данные в порядке и случаях, предусмотренных
					<a
						class="base-link"
						href="https://www.1jur.ru/#/document/99/901990046/"
						>Законом о персональных данных</a
					>;
				</li>
				<li>
					исполнять иные обязанности, предусмотренные
					<a
						class="base-link"
						href="https://www.1jur.ru/#/document/99/901990046/"
						>Законом о персональных данных</a
					>.
				</li>
			</ul>
			<p>
				<strong
					>3.3. Пользователь (субъект персональных данных) имеет право:</strong
				>
			</p>
			<ul>
				<li>
					получать информацию, касающуюся обработки их персональных данных, за
					исключением случаев, предусмотренных федеральными законами. Сведения
					предоставляются субъекту персональных данных Оператором в доступной
					форме, и в них не должны содержаться персональные данные, относящиеся
					к другим субъектам персональных данных, за исключением случаев, когда
					имеются законные основания для раскрытия таких персональных данных.
					Перечень информации и порядок ее получения установлены
					<a
						class="base-link"
						href="https://www.1jur.ru/#/document/99/901990046/"
						>Законом о персональных данных</a
					>;
				</li>
				<li>
					требовать от оператора уточнения его персональных данных, их
					блокирования или уничтожения в случае, если персональные данные
					являются неполными, устаревшими, неточными, незаконно полученными или
					не являются необходимыми для заявленной цели обработки, а также
					принимать предусмотренные законом меры по защите своих прав;
				</li>
				<li>
					выдвигать условие предварительного согласия при обработке персональных
					данных в целях продвижения на рынке товаров, работ и услуг;
				</li>
				<li>на отзыв согласия на обработку персональных данных;</li>
				<li>
					обжаловать в уполномоченный орган по защите прав субъектов
					персональных данных или в судебном порядке неправомерные действия или
					бездействие Оператора при обработке его персональных данных;
				</li>
				<li>
					на осуществление иных прав, предусмотренных законодательством РФ.
				</li>
			</ul>
			<p>
				<strong>3.4. Субъект персональных данных обязан:</strong>
			</p>
			<ul>
				<li>предоставлять Оператору достоверные данные о себе;</li>
				<li>
					предоставить информацию о персональных данных, необходимую для
					пользования Сайтом;
				</li>
				<li>
					сообщать Оператору об уточнении (обновлении, дополнении) своих
					персональных данных в случае изменения данной информации.
				</li>
			</ul>
			<p>
				3.5. Лица, передавшие Оператору недостоверные сведения о себе либо
				сведения о другом субъекте персональных данных без согласия последнего,
				несут ответственность в соответствии с законодательством РФ.
			</p>
			<p>
				<strong
					>4. Перечень персональных данных Пользователя, которые обрабатывает
					Оператор</strong
				>
			</p>
			<p>4.1. Оператор обрабатывает данные Пользователя:</p>
			<p>- Фамилия, имя, отчество;</p>
			<p>- Дата и место рождения;</p>
			<p>- Адрес личной электронной почты;</p>
			<p>- Номер личного мобильного/домашнего телефона;</p>
			<p>- Адрес регистрации (проживания);</p>
			<p>- Паспортные данные;</p>
			<p>- Иные персональные данные;</p>
			<p>
				- На Сайте Оператора происходит сбор и обработка обезличенных данных о
				посетителях/пользователях (в том числе файлов cookie) с помощью сервисов
				интернет-статистики – программных средств «Яндекс.Метрика» и других.
				Указанные программные средства (сервисы) позволяют определить
				Пользователя Сайта, формировать сведения о его предпочтениях и поведения
				на Сайте Оператора.
			</p>
			<p>
				4.2. Вышеперечисленные данные Пользователя по тексту Политики объединены
				общим понятием «Персональные данные».
			</p>
			<p>
				4.3. При использовании Сервиса Сайта Пользователь дает свое согласие
				Оператору на обработку персональных данных (указанных в п. 4.1.
				Политики), передачу (в том числе трансграничную) персональных данных
				третьим лицам в письменной или электронной форме.
			</p>
			<p>
				4.4. Передача (распространение, предоставление, доступ) персональных
				данных, разрешенных субъектом персональных данных для распространения,
				должна быть прекращена в любое время по требованию Пользователя. Данное
				требование должно включать в себя фамилию, имя, отчество (при наличии),
				контактную информацию (номер телефона, адрес электронной почты или
				почтовый адрес) Пользователя, а также перечень персональных данных,
				обработка которых подлежит прекращению. Указанные в данном требовании
				персональные данные могут обрабатываться только Оператором, которому оно
				направлено.
			</p>
			<p>
				4.5. Согласие на обработку персональных данных, разрешенных для
				распространения, прекращает свое действие с момента поступления
				Оператору требования, указанного в пункте 4.4. настоящей Политики в
				отношении обработки персональных данных Пользователя.
			</p>
			<p>
				<strong>5. Цели обработки персональных данных</strong>
			</p>
			<p>
				5.1. Персональные данные Пользователя обрабатываются Оператором в
				следующих целях:
			</p>
			<ul class="list-disc">
				<li>Идентификации Пользователя, зарегистрированного на Сайте;</li>
				<li>
					Предоставления Пользователю доступа к ресурсам Сайта (включая
					персонализированные);
				</li>
				<li>
					Предоставления доступа Пользователю к сервисам, информации и/или
					материалам, содержащимся на Сайте&nbsp;
					<NuxtLink
						class="base-link"
						to="/"
					>
						https://www.bus-orel.ru </NuxtLink
					>;
				</li>
				<li>Заказа/бронирования услуг Пользователем;</li>
				<li>
					Информирования Пользователя, посредством отправки электронных писем;
				</li>
				<li>
					Установления с Пользователем обратной связи, включая направление
					уведомлений, запросов, подтверждений, касающихся использования Сайта,
					бронирования и оказания услуг, обработку заказов (запросов) и заявок
					от Пользователя;
				</li>
				<li>
					Создания учетной записи для бронирования/заказа услуг, если
					Поользователь дал согласие на создание учетной записи;
				</li>
				<li>Уведомления Пользователя Сайта о бронировании;</li>
				<li>
					Предоставления Пользователю Сайта клиентской и технической поддержки
					при возникновении проблем, связанных с использованием Сайта.
				</li>
			</ul>
			<p>
				5.2. Оператор имеет право направлять Пользователю уведомления о новых
				продуктах и услугах, специальных предложениях и различных событиях.
				Пользователь всегда может отказаться от получения информационных
				сообщений, направив Оператору письмо на адрес электронной почты
				<a
					class="base-link"
					href="mailto:avtobus-orel.petlaj@yandex.ru"
					>avtobus-orel.petlaj@yandex.ru</a
				>
				с пометкой «Отказ от уведомлений о новых продуктах и услугах и
				специальных предложениях».
			</p>
			<p>
				5.3. Обезличенные данные Пользователей, собираемые с помощью сервисов
				интернет-статистики (cookie, «Яндекс.Метрика» и др.), служат для сбора
				информации о действиях Пользователей на Сайте, улучшения качества Сайта
				и его содержания.
			</p>
			<p>
				<strong>6. Правовые основания обработки персональных данных. </strong>
			</p>
			<p>
				6.1. Правовыми основаниями обработки персональных данных Оператором
				являются:
			</p>
			<ul>
				<li>уставные (учредительные) документы Оператора;</li>
				<li>
					федеральные законы, иные нормативно-правовые акты в сфере защиты
					персональных данных;
				</li>
				<li>
					согласия Пользователей на обработку их персональных данных, на
					обработку персональных данных, разрешенных для распространения.
				</li>
			</ul>
			<p>
				6.2. Оператор обрабатывает персональные данные Пользователя только в
				случае их заполнения и/или отправки Пользователем самостоятельно через
				специальные формы, расположенные на сайте
				<NuxtLink
					class="base-link"
					to="/"
					>bus-orel.ru</NuxtLink
				>
				или направленные Оператору посредством электронной почты. Заполняя
				соответствующие формы и/или отправляя свои персональные данные
				Оператору, Пользователь выражает свое согласие с данной Политикой.
			</p>
			<p>
				6.3. Оператор обрабатывает обезличенные данные о Пользователе в случае,
				если это разрешено в настройках браузера Пользователя (включено
				сохранение файлов cookie и использование технологии <i>JavaScript</i>).
			</p>
			<p>
				6.4. Пользователь самостоятельно принимает решение о предоставлении его
				персональных данных и дает согласие свободно, своей волей и в своем
				интересе.
			</p>
			<p>
				<strong>7. Использование метрических программы Яндекс.Метрика.</strong>
			</p>
			<p>
				7.1. Оператор использует метрическую программу - “Яндекс.Метрика” для
				сбора сведений об использовании Сайта, таких как частота посещения Сайта
				пользователями, посещенные страницы и сайты, на которых были
				пользователи до перехода на данный Сайт. Яндекс.Метрика собирает только
				IP-адреса, назначенные вам в день посещения данного Сайта, но не имя или
				другие идентификационные сведения (обезличенные данные).
			</p>
			<p>
				7.2. Яндекс.Метрика размещает постоянный cookie-файл в веб-браузере
				Пользователя для идентификации его в качестве уникального пользователя
				при следующем вашем посещении Сайта Оператора. Этот cookie-файл не может
				использоваться никем, кроме Яндекс соответственно. Сведения, собранные с
				помощью cookie-файла, будут передаваться в Яндекс и храниться на
				серверах этой корпорации.
			</p>
			<p>
				7.3. Оператор использует сведения, полученные через Яндекс.Метрику,
				только в целях совершенствования услуг на Сайте Оператора. Оператор не
				объединяет сведения, полученные через Яндекс,Метрику, с персональными
				сведениями Пользователя.
			</p>
			<p>
				7.4. Возможности Яндекс по использованию и передаче третьим лицам
				сведений, собранных средством Яндекс.Метрики о посещениях данного Сайта,
				ограничиваются Политикой конфиденциальности Яндекс. Пользователь может
				запретить Яндекс.Метрике узнавать его при повторных посещениях Сайта
				Оператора, отключив cookie-файлы Яндекс.Метрики в своем браузере (в
				настройках браузера) или Пользователь может использовать Блокировщик.
				Однако это может повлиять на работу некоторых функций Сайта. Используя
				Сайт Оператора, Пользователь соглашается на обработку данных о нем
				Яндекс.Метрикой в порядке и целях, указанных выше и по тексту настоящей
				Политики конфиденциальности.
			</p>
			<p>
				<strong
					>8. Порядок, условия и сроки обработки персональных данных</strong
				>
			</p>
			<p>
				8.1. Обработка персональных данных Оператором осуществляется следующими
				способами:
			</p>
			<ul>
				<li>Неавтоматизированная обработка персональных данных;</li>
				<li>
					Автоматизированная обработка персональных данных с передачей
					полученной информации по информационно-телекоммуникационным сетям или
					без передачи;
				</li>
				<li>Смешанная обработка персональных данных.</li>
			</ul>
			<p>
				8.2. Перечень действий, совершаемых оператором с персональными данными
				Пользователя: сбор, запись, систематизация, накопление, хранение,
				уточнение (обновление, изменение), извлечение, использование,
				распространение (в том числе передача), обезличивание, блокирование,
				уничтожение/удаление, а также осуществление любых иных действий в
				соответствии с действующим законодательством Российской Федерации.
			</p>
			<p>
				8.3. Обработка персональных данных осуществляется с согласия субъекта
				персональных данных на обработку его персональных данных.
			</p>
			<p>
				8.4. Пользователь принимает решение о предоставлении его персональных
				данных и дает Согласие свободно, своей волей и в своем интересе.
			</p>
			<p>
				8.5. Согласие дается в любой позволяющей подтвердить факт его получения
				форме. В предусмотренных законодательством РФ случаях Согласие
				оформляется в письменной форме.
			</p>
			<p>
				8.6. Обработка персональных данных необходима для исполнения договора,
				стороной которого либо выгодоприобретателем по которому является субъект
				персональных данных, а также для заключения договора по инициативе
				субъекта персональных данных или договора, по которому субъект
				персональных данных будет являться выгодоприобретателем.
			</p>
			<p>
				8.7. Обработка персональных данных необходима для осуществления прав и
				законных интересов оператора или третьих лиц либо для достижения
				общественно значимых целей при условии, что при этом не нарушаются права
				и свободы субъекта персональных данных.
			</p>
			<p>
				8.8. Безопасность персональных данных, которые обрабатываются
				Оператором, обеспечивается путем реализации правовых, организационных и
				технических мер, необходимых для выполнения в полном объеме требований
				действующего законодательства в области защиты персональных данных.
			</p>
			<p>
				8.9. Оператор обеспечивает сохранность персональных данных и принимает
				все возможные меры, исключающие доступ к персональным данным
				неуполномоченных лиц. Оператор при обработке персональных данных
				обеспечивает конфиденциальность персональных данных.
			</p>
			<p>
				8.10. Персональные данные Пользователя никогда, ни при каких условиях не
				будут переданы третьим лицам, за исключением случаев, связанных с
				исполнением действующего законодательства, либо в случае, если субъектом
				персональных данных дано согласие Оператору на передачу данных третьему
				лицу для исполнения обязательств по гражданско-правовому договору.
			</p>
			<p>
				8.11. Срок обработки персональных данных определяется достижением целей,
				для которых были собраны персональные данные, если иной срок не
				предусмотрен договором или действующим законодательством.
			</p>
			<p>
				Пользователь может в любой момент отозвать свое согласие на обработку
				персональных данных, направив Оператору уведомление посредством
				электронной почты на электронный адрес Оператора
				<a
					class="base-link"
					href="mailto:avtobus-orel.petlaj@yandex.ru"
				>
					avtobus-orel.petlaj@yandex.ru
				</a>
				с пометкой «Отзыв согласия на обработку персональных данных».
			</p>
			<p>
				8.12. Вся информация, которая собирается сторонними сервисами, в том
				числе платежными системами, средствами связи и другими поставщиками
				услуг, хранится и обрабатывается указанными лицами (Операторами) в
				соответствии с их Пользовательским соглашением и Политикой
				конфиденциальности. Субъект персональных данных обязан самостоятельно
				своевременно ознакомиться с указанными документами. Оператор не несет
				ответственность за действия третьих лиц, в том числе указанных в
				настоящем пункте поставщиков услуг.
			</p>
			<p>
				8.13. Установленные субъектом персональных данных запреты на передачу
				(кроме предоставления доступа), а также на обработку или условия
				обработки (кроме получения доступа) персональных данных, разрешенных для
				распространения, не действуют в случаях обработки персональных данных в
				государственных, общественных и иных публичных интересах, определенных
				законодательством РФ.
			</p>
			<p>
				8.14. Оператор осуществляет хранение персональных данных в форме,
				позволяющей определить субъекта персональных данных, не дольше, чем
				этого требуют цели обработки персональных данных, если срок хранения
				персональных данных не установлен федеральным законом, договором,
				стороной которого или выгодоприобретателем по которому является субъект
				персональных данных.
			</p>
			<p>
				8.15. Условием прекращения обработки персональных данных может являться
				достижение целей обработки персональных данных, истечение срока действия
				согласия субъекта персональных данных или отзыв согласия субъектом
				персональных данных, а также выявление неправомерной обработки
				персональных данных.
			</p>
			<p>
				<strong>9. Трансграничная передача персональных данных</strong>
			</p>
			<p>9.1 Трансграничная передача данных не осуществляется</p>
			<p>
				<strong>10. Ответственность Сторон</strong>
			</p>
			<p>
				10.1. Оператор, не исполнивший свои обязательства, несёт ответственность
				за убытки, понесённые Пользователем в связи с неправомерным
				использованием персональных данных, в соответствии с законодательством
				Российской Федерации.
			</p>
			<p>
				10.2. В случае утраты или разглашения конфиденциальной информации
				Оператор не несёт ответственность, если данная конфиденциальная
				информация:
			</p>
			<p>10.2.1. Стала публичным достоянием до её утраты или разглашения;</p>
			<p>
				10.2.2. Была получена от третьей стороны до момента её получения
				Оператором;
			</p>
			<p>10.2.3. Была разглашена с согласия Пользователя.</p>
			<p>
				<strong>11. Разрешение споров</strong>
			</p>
			<p>
				11.1. До обращения в суд с иском по спорам, возникающим из отношений
				между Пользователем Оператором, обязательным является предъявление
				претензии (письменного предложения о добровольном урегулировании спора).
			</p>
			<p>
				11.2. Получатель претензии в течение 20 календарных дней со дня
				получения претензии письменно уведомляет заявителя претензии о
				результатах рассмотрения претензии.
			</p>
			<p>
				11.3. При не достижении соглашения спор будет передан на рассмотрение в
				суд в соответствии с действующим законодательством Российской Федерации.
			</p>
			<p>
				11.4. К настоящей Политике конфиденциальности и отношениям между
				Пользователем и Оператором применяется действующее законодательство
				Российской Федерации.
			</p>
			<p>
				<strong>12. Дополнительные условия</strong>
			</p>
			<p>
				12.1. Оператор вправе вносить изменения в настоящую Политику
				конфиденциальности без согласия Пользователя, в том числе, чтобы
				отражать изменения в объеме оказываемых Оператором услуг или изменения в
				функциональности Сайта (сервисов), а также изменения законодательства.
			</p>
			<p>
				12.2. Новая Политика конфиденциальности вступает в силу с момента ее
				размещения на Сайте, если иное не предусмотрено новой редакцией Политики
				конфиденциальности.
			</p>
			<p>
				12.3. Действующая Политика конфиденциальности размещена на странице по
				адресу:
				<NuxtLink
					class="base-link"
					to="/privacy-policy"
					>https://www.bus-orel.ru/privacy-policy</NuxtLink
				>
			</p>
		</section>
	</div>
</template>
