<script setup lang="ts">
const { BASE_URL } = useRuntimeConfig().public

const route = useRoute();

useHead({
	link: [{ rel: 'canonical', href: BASE_URL + (route.path === '/' ? '' : route.path) }],
})

useSeoMeta({
	title: 'Галатур Орел - Политика обработки персональных данных',
	ogTitle: 'Галатур Орел - Политика обработки персональных данных',
	description:
		'Галатур - Политика обработки персональных данных',
	ogDescription:
		'Галатур - Политика обработки персональных данных',
	keywords:
		'галатур, галатур орел, туристическое агентство'
})
</script>
<template>
	<div class="dark:bg-gray-800 dark:text-slate-200">
		<section
			class="m-auto flex w-full flex-col gap-5 py-10 max-w-container"
		>
			<h1 class="text-2xl font-bold dark:text-slate-200 text-slate-900 sm:text-3xl">
				Политика обработки персональных данных
			</h1>
			<p class="leading-7">
				Предоставляя свои персональные данные Пользователь даёт согласие на
				обработку, хранение и использование своих персональных данных на
				основании ФЗ № 152-ФЗ«О персональных данных» от 27.07.2006 г. в
				следующих целях:
			</p>
			<ul class="list-disc pl-10 leading-7">
				<li>Осуществление клиентской поддержки;</li>
				<li>Получения Пользователем информации о маркетинговых событиях;</li>
				<li>
					Проведения аудита и прочих внутренних исследований с целью повышения
					качества предоставляемых услуг.
				</li>
			</ul>
			<p class="leading-7">
				Под персональными данными подразумевается любая информация личного
				характера, позволяющая установить личность Пользователя/Покупателя такая
				как:
			</p>
			<ul class="list-disc pl-10 leading-7">
				<li>Фамилия, Имя, Отчество;</li>
				<li>Дата рождения;</li>
				<li>Контактный телефон;</li>
				<li>Адрес электронной почты;</li>
				<li>Почтовый адрес.</li>
			</ul>
			<p>
				Персональные данные Пользователей хранятся исключительно на электронных
				носителях и обрабатываются с использованием автоматизированных систем,
				за исключением случаев, когда неавтоматизированная обработка
				персональных данных необходима в связи с исполнением требований
				законодательства.
			</p>
			<p class="leading-7">
				Компания обязуется не передавать полученные персональные данные третьим
				лицам, за исключением следующих случаев:
			</p>
			<ul class="list-disc pl-10 leading-7">
				<li>
					По запросам уполномоченных органов государственной власти РФ только по
					основаниям и в порядке, установленным законодательством РФ;
				</li>
				<li>
					Стратегическим партнерам, которые работают с Компанией для
					предоставления продуктов и услуг, или тем из них, которые помогают
					Компании реализовывать продукты и услуги потребителям. Мы
					предоставляем третьим лицам минимальный объем персональных данных,
					необходимый только для оказания требуемой услуги или проведения
					необходимой транзакции.
				</li>
			</ul>
			<p class="leading-7">
				Компания оставляет за собой право вносить изменения в одностороннем
				порядке в настоящие правила, при условии, что изменения не противоречат
				действующему законодательству РФ. Изменения условий настоящих правил
				вступают в силу после их публикации на Сайте
			</p>
		</section>
	</div>
</template>
